<?php	include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__list">
					<li><a href="/">Главная</a></li>
					<li>Компания</li>
				</ul>
			</div>
		</div>
		<div class="about">
			<div class="wrapper">
				<h1 class="about__title triangle-title"><span>Компания</span></h1>
				<article>
					<p>Группа компаний «СТРОЙТЭК», созданная в 1991 году, сегодня- это мощный строительный холдинг с собственными ресурсами и производством, мыслящий категориями развития города и создающий комфортную среду обитания для жителей Екатеринбурга.</p>
					<p>Основные направления деятельности: строительство, девелопмент, проектирование и архитектура.</p>
					<p>В состав ГК «СТРОЙТЭК» входят структурные подразделения, выполняющие полный комплекс общестроительных и отделочных работ, работы по устройству конструкций из монолитного бетона и металла, кровельные, гидроизоляционные и фасадные работы, все виды электромонтажных работ. Также в состав холдинга входит крупное производственное предприятие по производству и монтажу светопрозрачных конструкций и собственное агентство недвижимости -ЦН «СТРОЙТЭК».</p>
					<p>С момента своего основания «СТРОЙТЭК» принимает активное участие в развитии города. В активе группы многочисленные объекты социальной инфраструктуры, яркими примерами которой являются: аквапарк «Лимпопо», станции метро Ботаническая и Чкаловская, ТРЦ «Академический» и другие.</p>
					<p>Сегодня «СТРОЙТЭК» является одним из ведущих предприятий строительной отрасли в Уральском регионе.</p>
					<p>СТРОЙТЭК-технологичный, современный, динамичный и НАДЁЖНЫЙ ЗАСТРОЙЩИК ЕКАТЕРИНБУРГА, которому доверяют люди!</p>
				</article>
			</div>
		</div>
		<div class="advantages-block">
			<div class="wrapper">
				<h2 class="advantages-block__title triangle-title"><span>Группа компаний «Стройтэк»</span></h2>
				<p>Мы реализуем комплексные проекты и крупные градостроительные концепции, формирующие облик города, тем самым обеспечивая его гармоничное развитие.</p>
				<div class="box advantages-block__box">
					<div class="advantages-block__item">
						<h3 class="advantages-block__subtitle">Многолетний опыт</h3>
						<p>Более 25 лет опыта позволяют нам создавать по-настоящему совершенные проекты, удивлять и быть оригинальными.</p>
					</div>
					<div class="advantages-block__item">
						<h3 class="advantages-block__subtitle">Надёжные инвесторы</h3>
						<p>Для строительства объектов используем собственные средства, а также мы имеем надёжных инвесторов.</p>
					</div>
					<div class="advantages-block__item">
						<h3 class="advantages-block__subtitle">Точные сроки</h3>
						<p>Сроки строительства для нас – задача номер один. Среди выполненных работ есть досрочно сданные объекты.</p>
					</div>
				</div>
			</div>
		</div>
	</main>
<?php	include "footer.php";?>	