<?php	include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__list">
					<li><a href="/">Главная</a></li>
					<li><a href="">Новости</a></li>
					<li><span>Открыты продажи трехкомнтатных квартир  во второй очереди  ЖК "Атлант</span></li>
				</ul>
			</div>
		</div>
		<div class="post">
			<div class="wrapper">
				<article class="post__content">
					<img src="img/post.jpg" alt="" class="post__image" />
					<span class="post__date">10.01.2019</span>
					<h1>Открыты продажи трехкомнтатных квартир во второй очереди ЖК "Атлант"</h1>					
					<p>Однако надежда еще не совсем потеряна: как только я накоплю денег, чтобы выплатить долг моих родителей – на это уйдет еще лет пять-шесть, – я так и поступлю. Тут-то мы и распрощаемся раз и навсегда. А пока что надо подниматься, мой поезд отходит в пять». И он взглянул на будильник, который тикал на сундуке. «Боже правый! » – подумал он.</p>
					<h2>h2. Lorem ipsum</h2>
					<p>Было половина седьмого, и стрелки спокойно двигались дальше, было даже больше половины, без малого уже три четверти. Неужели будильник не звонил? С кровати было видно, что он поставлен правильно, на четыре часа; и он, несомненно, звонил. Но как можно было спокойно спать под этот сотрясающий мебель трезвон? Ну, спал-то он неспокойно, но, видимо, крепко. Однако что делать теперь?</p>
					<p>Следующий поезд уходит в семь часов; чтобы поспеть на него, он должен отчаянно торопиться, а набор образцов еще не упакован, да и сам он отнюдь не чувствует себя свежим и легким на подъем. И даже поспей он на поезд, хозяйского разноса ему все равно не избежать – ведь рассыльный торгового дома дежурил у пятичасового поезда и давно доложил о его, Грегора, опоздании. Рассыльный, человек бесхарактерный и неумный, был ставленником хозяина.</p>
					<h3>h3. Lorem ipsum</h3>
					<p>А что, если сказаться больным? Но это было бы крайне неприятно и показалось бы подозрительным, ибо за пятилетнюю свою службу Грегор ни разу еще не болел. Хозяин, конечно, привел бы врача больничной кассы и стал попрекать родителей сыном-лентяем, отводя любые возражения ссылкой на этого врача, по мнению которого все люди на свете совершенно здоровы и только не любят работать. И разве в данном случае он был бы так уж неправ?</p>
					<p><a href="//ololo">Если не считать сонливости</a> - ссылка</p>
					<p><a href="post.php">Если не считать сонливости</a> - посещенная ссылка</p>
					<p><b>Хорошо бы еще немного поспать и забыть всю эту чепуху</b></p>
					<p><i>Хорошо бы еще немного поспать и забыть всю эту чепуху</i></p>
					<p><s>Хорошо бы еще немного поспать и забыть всю эту чепуху</s></p>
					<p>С какой бы силой ни поворачивался он на правый бок, он неизменно сваливался опять на спину:</p>
					<ol>
						<li>Изо дня в день в разъездах.</li>
						<li>Изо дня в день в разъездах.</li>
						<li>Изо дня в день в разъездах.</li>
					</ol>
					<p>С какой бы силой ни поворачивался он на правый бок, он неизменно сваливался опять на спину:</p>
					<ul>
						<li>Изо дня в день в разъездах.</li>
						<li>Изо дня в день в разъездах.</li>
						<li>Изо дня в день в разъездах.</li>
					</ul>
				</article>
			</div>
		</div>
		<div class="news-block">
			<div class="wrapper">
				<h2 class="news-block__title triangle-title"><span>Новости</span></h2>
				<div class="box news-block__box">
					<div class="news-card">
						<div class="news-card__date">10.01.2019</div>
						<h3 class="news-card__title"><a href="post.php">Открыты продажи трехкомнтатных квартир во второй очереди ЖК "Атлант"</a></h3>
					</div>
					<div class="news-card">
						<div class="news-card__date">13.02.2019</div>
						<h3 class="news-card__title"><a href="post.php">ГК "Стройтэк" поздравляет всех своих заказчиков, деловых партнеров, клиентов и работников с Днем Строителя!</a></h3>
					</div>
					<div class="news-card">
						<div class="news-card__date">10.01.2019</div>
						<h3 class="news-card__title"><a href="post.php">Открыты продажи трехкомнтатных квартир во второй очереди ЖК "Атлант"</a></h3>
					</div>
				</div>
			</div>
		</div>
	</main>
<?php	include "footer.php";?>	